Repository: evias-services/imeals-project
Catalog: office/application/configs/translations.tmx
Source language: fr
Languages: de

source: A l'aide du formulaire présenté ci-dessous, il vous est possible de modifier le compte utilisateur sélectionné.Le mot de passe de l'utilisateur n'est pas disponible depuis cette interface.La modification de paramètres sur cette page a un effet direct sur le compte utilisateur concerné.
de: Anhand des unten aufgeführten Formulars können Sie das ausgewählte Benutzerkonto ändern.Das Passwort eines Benutzers kann anhand dieser Seite nicht geändert werden.Änderungen auf dieser Seite haben einen direkten Einfluß auf dem betroffenen Benutzerkonto.

source: Ajouter un compte utilisateur
de: Einen Benutzerkonto hinzufügen

source: Restaurant(s) accessible(s)
de: Zugängliche Restaurant(s)

source: Nom d'utilisateur : (*)
de: Benutzername : (*)

source: Mot de passe : (*)
de: Passwort : (*)

source: Authentification utilisateur
de: Benutzer Anmeldung

source: L'authentification vous permet d'agir sur la plateforme d'après le rôle qui vous est attribué par le gérant de l'application.Un nom d'utilisateur ainsi qu'une mot de passe sont nécessaires à l'authentification.En cas de perte de mot de passe, il vous est possible de le récupérer par le biais d'une demande au gérant de l'application.
de: Die Authentifizierung ermöglicht Ihnen je nach Funktion über die Anwendung zu agieren.Ein Paar Benutzername und Passwort sind für die Anmeldung notwendig.Im Falle eines Verlustes des Passworts, können Sie anhand einer Anfrage an den Anwendungsmanager Ihren Passwort wiederherstellent.

source: URI de la ressource
de: Resource-URI

source: Rôles utilisateur
de: Benutzerrollen

source: Droit d'accès
de: Zugriffsrecht

source: Gestion des droits d'accès
de: Verwaltung der Zugriffsrechte

source: Ajouter un nouveau droit d'accès
de: Hinzufügen eines neuen Zugriffrechtes

source: Les droits d'accès représente des permission d'accéder à une ressource précise.Une ressource est identifiée selon son URI (p.e.: /default/index/index)
de: Eine Kategorie ist eine Gruppierung von Speisen auf der Speisekarte.Es ist auch möglich eine Kategorie einer anderen zu unterordnen sodass eine Sub-Kategorien Hierarchie auf der Speisekarte aufgestellt wird.(Beispiel: sub-Kategorien für 'Desserts': Eis, Gebäck, etc.)Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Mise à jour de droit d'accès
de: Zugriffsrecht Einstellungen

source: A l'aide du formulaire présenté ci-dessous, il vous est possible de modifier le droit d'accès sélectionné.La modification de paramètres sur cette page a un effet direct sur les droits des comptes utilisateurs concernés.
de: Anhand des unten aufgeführten Formulars können Sie das ausgewählte Zugriffrecht ändern.Änderungen auf dieser Seite haben einen direkten Einfluß auf den betroffenen Zugriffrechte der Benutzerkonten.

source: URI de la ressource :
de: Resource-URI :

source: Privilèges :
de: Zugriffstyp :

source: Permission :
de: Recht :

source: Accès autorisé
de: Zugriff erlaubt

source: Accès refusé
de: Zugriff verweigert

source: Places
de: Plätze

source: libre à
de: verfügbar um

source: Gestion des réservations
de: Buchungen Verwaltung

source: Mise à jour d'une réservation
de: Einstellungen der Buchung

source: Cette interface vous permet d'enregistrer les données concernant une réservation.La sauvegarde ou la modification de réservation ont un effet direct sur les disponibilités du restaurant.
de: Diese Interface ermöglicht es Daten bezüglich einer Buchung zu speichern.Das Speichern von Buchungen hat einen direkten Einfluß auf die Buchungsmöglichkeiten des Restaurants.

source: Objet de la réservation
de: Objekt der Buchung

source: Tout d'abord vous devez sélectionner le restaurant concerné si celui-ci n'est pas auto-sélectionné.Vous devez ensuite configurer l'objet concerné par la réservation. (Salle / Table / Client)Enfin, vous devez configurez correctement les dates de réservation et sélectionner, selon la disponibilité d'objets, un objet qui sera ainsi reservé.
de: Als erstes müssen Sie, falls es nicht automatisch gemacht wurde, einen Restaurant aussuchen für das die Buchung gilt.Als nächstes werden Sie die Daten bezüglich des Objektes der Buchung konfigurieren müssen. (Raum / Tisch / Kunde)Anschließlich, müssen Sie die Datum und Uhrzeit Daten bezüglich der Buchung einstellen und die je nach Verfügbarkeit von Objekte, einen Objekt zum Buchen auswählen.

source: Restaurant concerné :
de: Betroffenes Restaurant :

source: Objet réservé
de: Gebuchtes Objekt

source: Type d'objet :
de: Typ des Objektes :

source: Choix de l'objet :
de: Wahl des Objektes:

source: Client concerné
de: Betroffener Kunde

source: Nom du client :
de: Namen des Kunden :

source: Réservation de salle
de: Raum Buchung

source: Réservation de table
de: Tisch Buchung

source: Dates et heure
de: Datum und Uhrzeit

source: Nombre de personne :
de: Anzahl der Personnen :

source: Début de la réservation :
de: Startdatum der Buchung :

source: Fin de la réservation :
de: Enddatum der Buchung :

source: Type
de: Typ

source: Client
de: Kunde

source: Visiteurs
de: Besucher

source: Date de début
de: Anfangsdatum

source: Date de fin
de: Endedatum

source: Ajouter une réservation
de: Eine Buchung hinzufügen

source: Étapes à suivre
de: Prozess Etappen

source: Les disponibilités pour les dates sélectionnées ne correspondent pas aux données souhaitées du client, veuillez lui faire part des possibilités listées ci-dessous :
de: Die derzeitlichen Verfügbarkeiten erlauben es wegen der Datum und Uhrzeit nicht dem Kunden sein Wunsch zu erfüllen, schlagen Sie Ihn folgende Möglichkeiten vor :

source: Cette réservation n'est pas possible. Aucun objet n'est disponible pour les dates sélectionnées.Veuillez vérifier l'exactitude des dates sélectionnées et estimez la possibilité d'organiser d'autres dates avec le client (demain, après-demain).
de: Diese Buchung kann nicht erstellt werden, es sind keine Objekte zu der Zeit verfügbar.Stellen Sie sicher dass die Datum und Uhrzeit Daten korrekt ausgefüllt sind und erlautern Sie dem Kunden andere Daten (morgen, übermorgen).

source: Vérifier la disponibilité
de: Die Verfügbarkeit prüfen

source: Résultats de disponibilité :
de: Verfügbarkeitsergebnis :

source: Veuillez sélectionner un objet disponible afin de pouvoir confirmer la réservation.
de: Suchen Sie bitte einen verfügbaren Objekt sodass Sie die Buchung bestätigen können.

source: Gestion des salles du restaurant
de: Verwaltung der Räume des Restaurants

source: Une salle de restaurant représente une salle d'accueil physique de votre restaurant.Si votre restaurant disposent de plusieurs salles, ils vous est possible de configurer celle-ci pour votre e-restaurant afin que les réservations soient correctement organisées.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Ein Raum Ihres Restaurants entspricht dem materiellen Raum der Ihren Restaurant zur Verfügung steht.Wenn Sie für Ihr Restaurant über mehrere Räume verfügen ist es Ihnen möglich diese im e-Restaurant so zu konfigurieren dass die Buchungen richtig organisiert sind.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Ajouter une salle de restaurant
de: Einen Raum hinzufügen

source: Nom de la salle
de: Name des Raumes

source: Mise à jour et création de salle de restaurant
de: Verwaltung und Erstellung von Restaurant Räume

source: Une salle de restaurant représente une salle d'accueil physique de votre restaurant.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Ein Raum Ihres Restaurants entspricht dem materiellen Raum der Ihren Restaurant zur Verfügung steht.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Données de la salle
de: Daten des Raumes

source: Nom de la salle :
de: Name des Raumes :

source: Réservations :
de: Buchungen :

source: Suppression de salle de restaurant
de: Löschen von Restaurant Räume

source: Veuillez confirmer la suppression des salles enumerées ci-dessous :
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Räume :

source: Organisation de la salle
de: Verwaltung des Raumes

source: Ci-dessous vous trouverez la représentation de la salle.Vous pouvez déplacer les tables selon la représentation la plus proche de la réalité pour atteindre une meilleure efficacité.
de: Hier finden Sie eine Bezeichnung der Raumordnung.Sie können Tische bewegen um der realen Raumordnung nach zu machen und damit eine bessere Organisation zu sichern.

source: Table
de: Tisch

source: Gestion des Tables
de: Verwaltung der Tische

source: Une table représente une table physique de votre restaurant.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Ein Tisch entspricht dem materiellen Tisch der Ihren Restaurant zur Verfügung steht.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Créer une nouvelle table
de: Einen neuen Tisch hinzufügen

source: Sauvegarder la disposition
de: Die Raumordnung speichern

source: Identifiant
de: Identifier

source: Nombre de places
de: Anzahl der Plätze

source: Mise à jour et création de table
de: Verwaltung und Erstellung von Tische

source: Données de la table
de: Daten des Tisches

source: Salle :
de: Raum :

source: Identifiant :
de: Identifier :

source: Nombre de places :
de: Anzahl der Plätze :

source: Suppression de table
de: Löschen von Tische

source: Une table représente table physique de votre restaurant.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Ein Tisch entspricht dem materiellen Tisch der Ihren Restaurant zur Verfügung steht.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Veuillez confirmer la suppression des tables enumerées ci-dessous :
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Tische :

source: La table de salle a été mise à jour avec succès.
de: Der Tisch wurde erfolgreich gespeichert.
